<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<script src="https://code.jquery.com/jquery-1.12.4.min.js"></script>
<meta charset="UTF-8">
<title>Insert title here</title>
<style>
		
</style>
</head>
<body>
 <div id="contents">
            <div id="content">
                <article>
                    <h1 class="title">스카이스캐너</h1>
                    <span class="date">2019.06.05 14:55</span>
                    <img class="img" src="park2.jpg">
                    <p>[아시아경제 최신혜 기자] 맥주업계가 내년 1월 종량세 적용 시점에 맞춰 캔맥주 등의 가격을 인하할 가능성이 높아졌다.

                        5일 기획재정부는 주류 과세를 종가세에서 종량세로 전환하는 내용의 '주류 과세체계 개편방안'을 발표했다. 이에 따라 과세 기준이 '주류 가격'에서 '알코올 도수와 주류의 양'으로 바뀌게 됐다.

                        기획재정부가 공개한 '용기별 ℓ당 주세 및 총 세부담(지난해 국내 3사 기준, 잠정치)에 따르면 종량세 전환 후 캔맥주에 매겨지는 세금은 기존 대비 ℓ당 291원 감소한다. 페트와 병의 경우 ℓ당 각각 27원, 16원 증가하며 생맥주는 311원 늘어난다. 총 세부담 역시 캔맥주는 ℓ당 415원 감소하는 반면 페트ㆍ병ㆍ생맥주는 각각 39원, 23원, 445원 증가한다. 이에 따라 캔맥주 가격은 내려가고 병ㆍ페트ㆍ생맥주 가격은 향후 인상될 여지가 있다. 기획재정부는 "상대적으로 높아지는 생맥주 세부담은 2년간 세율을 20% 경감해 적응기간을 부여할 예정"이라고 설명했다. </p>
                    <p>
                        하이트진로 관계자는 "출고가에 세금이 포함되는 만큼 가격이 인하될 가능성도 있다"며 "종량세 적용 시점 상황 등을 고려해 결정할 것"이라고 전했다. 롯데주류 관계자 역시 "종량세 적용 시점의 원재료와 인건비 등 제반 상황을 고려해 출고가를 재조정하는 방안을 검토할 예정"이라고 말했다. 오비맥주 측은 아직 가격과 관련해 논의된 내용은 없다는 입장이다.</p>

                </article>
                <article>
                    <h1 class="title">JYP</h1>
                    <span class="date">2019.06.05 14:55</span>
                    <img class="img" src="박진영.jpg">
                    <p><p>에스엠 창업자 이수만 총괄 프로듀서가 연예인 주식 부자 1위 자리를 되찾았습니다. 

재벌닷컴에 따르면 이수만 씨의 지분 가치는 지난 4월까지 JYP엔터테인먼트 박진영 이사에게 100억 원 이상 뒤처졌었는데요. 

최근 에스엠 주가가 급등하면서 이수만 씨가 보유한 상장사 주식 가치는 박진영 씨보다 약 27% 많은 수준인 2천109억 원으로 집계됐습니다. 

3위는 YG엔터테인먼트의 양현석 대표였는데요. 

'버닝썬 사태'로 타격을 입으면서 주식 가치는 1천87억 원으로 작년 말보다 약 31% 정도 급감했습니다. 

이어 4위에는 에스엠 지분을 3.93% 보유한 배우 배용준 씨가, 5위는 함영준 오뚜기 회장 장녀로 오뚜기 지분 1.19%를 가진 뮤지컬 배우 함연지 씨가 올랐습니다.  </p>
                    <p>
                        진영팍</p>

                </article>

            </div>
            <div id="aside">
                <h4>카테고리</h4>
                <ul>
                    <li>데이터1</li>
                    <li>데이터2</li>
                    <li>데이터3</li>
                    <li>데이터4</li>
                    <li>데이터5</li>
                </ul>
                <h4>카테고리</h4>
                <ul>
                    <li>데이터1</li>
                    <li>데이터2</li>
                    <li>데이터3</li>
                    <li>데이터4</li>
                    <li>데이터5</li>
                </ul>
            </div>

        </div>

</body>
</html>